const data=
[
    {
        id : 1,
        category:"education",
        year:"000 초등",
        title:"기초",
        desc:"대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글",
        rage:"90/100"
    },
    {
        id : 2,
        category:"education2",
        year:"000 중",
        title:"활용",
        desc:"대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글",
        rage:"70/100"
    },
    {
        id : 3,
        category:"education3",
        year:"000 고등",
        title:"응용",
        desc:"대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글",
        rage:"60/100"
    },
    {
        id : 4,
        category:"education4",
        year:"000 대",
        title:"적용",
        desc:"대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글대충 글",
        rage:"3.78/4.5"
    }
];
export default data;